[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
¡
¢
£
§
«
°
±
²
³
µ
·
¸
¹
º
»
½
ð
÷
ø
þ
đ
ı
ł
ʺ
ʻ
˚
α
β
γ
δ
ε
ζ
η
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ч
ш
ъ
ы
ь
ю
я
є
і
–
—
―
“
”
„
•
…
€
−
≤
><
><s
an
en
><b
on
tan
><stan
w><
t>
er
<v
is
ev
in
as
asis
><basis
ij
or
oor
><z
><ev
et
<l
oort
n><s
<n><s
<n><soort
><stan>
pr
der
><v
onder
<w
<ww><
om
z><
<vz><
><pr
<n><soort><ev
<n><soort><ev><basis
ini
><m
<vz><ini
<vz><init>
id
ep
><zonder
re
de
<lid
ep><stan
rij
><zonder>
><re
><vrij
ijd
<vn
<lid><b
<lid><bep><stan
ad
><zijd
<n><soort><ev><basis><zijd
<n><soort><ev><basis><zijd><stan>
enom
><prenom
et>
<let>
pv
<ww><pv
><res
><rest>
et-
<vnw><
adj
<adj
el
><mv
tg
<ww><pv><
tgw><
<ww><pv><tgw><
><on
<lid><bep><stan><rest>
><vrij><zonder>
ol
><n
><met-
><met-e
><basis>
en>
w>
<b
<bw>
><onz
<vg
><mv><basis>
><vol
><vol><
<n><soort><mv><basis>
><pron
<adj><prenom
ers
al
<adj><prenom><basis
><onz><stan>
ie
<n><soort><ev><basis><onz><stan>
inf
<ww><inf
at
aan
<ww><inf><vrij><zonder>
<ww><pv><tgw><m
><met-e><stan>
pers
gr
van
<adj><prenom><basis><met-e><stan>
ig
ar
ec
st
<vnw><pers
<vnw><pers><pron
het
it
ing
><nom
even>
><neven>
<vg><neven>
on>
><evon>
ijn
><a
ev>
<ww><pv><tgw><ev>
sp
><agr
ch
een
><ev>
><agr>
><stan><vol><
det
ele
op
spec
vd
<ww><vd
<spec
<vnw><pers><pron><nom
<vnw><pers><pron><nomin
<lid><bep><stan><evon>
ver
<adj><vrij
<vnw><aan
<vnw><aanw><
he
zijn
aar
<spec><
eleig
deeleig
<spec><deeleig
<spec><deeleigen>
<ww><vd><vrij><zonder>
><basis><zonder>
<adj><vrij><basis><zonder>
te
v>
<ww><pv><tgw><mv>
><onder
<vg><onder
<vg><onder>
voor
d><
><red><
><g
etal
oo
><getal
et-t>
<ww><pv><tgw><met-t>
dat
><getal>
den
<vnw><pers><pron><nomin><vol><
><stan><prenom
<lid><on
<lid><onb
ep><stan><agr>
<lid><onbep><stan><agr>
men
><mv>
w><b
<vnw><b
gen
det><stan><prenom
ur
len
be
><red><3
><stan><vol><3
un
ik
<vnw><pers><pron><nomin><vol><1
ijk
pron
bep
oe
><stan><red><3
bl
ken
onbep
<vnw><onbep
com
ge
we
ben
mo
<t
ze
cht
<tw><
<vnw><aanw><det><stan><prenom
ra
llen
obl
heb
<vnw><onbep><
hebben
le
ter
hoo
orden
<vnw><pers><pron><nomin><vol><1><ev>
uit
die
worden
<adj><prenom><basis><zonder>
fd
><obl
hoofd
elijk
eur
etr
<tw><hoofd
ez><
<vnw><bez><
<vnw><bez><det
<vnw><betr
o><ev>
><stan><vol><3o><ev>
erl
met
<vnw><betr><pron
es
over
iet
adv
oon
wij
sch
eten
-pron
adv-pron
><met-e><rest>
<vnw><pers><pron><stan><red><3
><verl
<ww><pv><verl
><zonder><agr>
eren
europ
fin
persoon
niet
1><mv>
em
ang
aat
nen
heid
<vnw><aanw><adv-pron
><obl><vol><
><stan><vol><persoon
<vnw><betr><pron><stan><vol><persoon
<vnw><betr><pron><stan><vol><persoon><getal>
ou
<vnw><pers><pron><stan><red><3><ev
to
and
zu
iss
moeten
ag
ien
><onz>
<vnw><pers><pron><stan><red><3><ev><onz>
als
<vz><fin
<vz><fin>
zullen
wer
ve
-n
aal
<vnw><aanw><det><stan><prenom><zonder
<vnw><aanw><pron
waar
ak
><prenom><stan>
stel
dit
comp
><prenom><zonder><agr>
<vnw><pers><pron><nomin><red><
<ww><pv><verl><ev>
comm
atie
tie
<vnw><pers><pron><nomin><red><1><mv>
><comp
ment
od
kun
ook
am
-n>
<vnw><onbep><det><stan><prenom
<vnw><aanw><pron><stan><vol><3o><ev>
kunnen
commiss
il
ons
sl
<vnw><pers><pron><nomin><vol><1><mv>
del
><stan><red><3><getal>
<vnw><aanw><adv-pron><stan><red><3><getal>
gev
deze
ru
vers
bij
kom
<vnw><bez><det><stan><vol><
<vnw><aanw><det><stan><prenom><met-e><rest>
<vnw><aanw><det><stan><prenom><zonder><evon>
isch
grad
<vnw><onbep><grad
><prenom><met-e
><prenom><met-e>
<tw><hoofd><prenom><stan>
ese
ap
europese
do
zo
><vrij>
<tw><hoofd><vrij>
mijn
par
commissie
af
illen
me
icht
<vnw><bez><det><stan><vol><1
us
ont
><zonder-n>
bel
heer
ne
tot
ma
door
ten
daar
reg
da
dig
<vnw><bez><det><stan><vol><3
land
ier
maar
zit
veel
bet
dan
><ev><prenom><zonder><agr>
werk
ref
ech
of
><obl><vol><3
ste
willen
vb
<vnw><vb
pr><pron
<vnw><pr><pron
oed
geb
og
ouw
vol
pro
voorzit
eit
sen
><pron><stan><vol><3o><ev>
wel
lement
amen
<vnw><pr><pron><obl><vol><
uw
du
><zonder><zonder-n>
o><getal>
><obl><vol><3o><getal>
parlement
ander
<ww><od
belang
pl
toe
even
goed
ven
voorzitter
ul
im
recht
ggen
ct
zien
gelijk
ant
lid
komen
stellen
staat
nemen
gaan
<vnw><bez><det><stan><vol><1><mv
<vnw><bez><det><stan><vol><1><mv><prenom
unie
iteit
ent
lijk
han
ion
ering
ond
><nom><zonder><zonder-n>
<vnw><onbep><grad><stan
wat
na
vo
ic
kel
<ww><vd><prenom><met-e>
nog
><vrij><zonder
<vnw><onbep><grad><stan><vrij><zonder
<ww><inf><nom><zonder><zonder-n>
><comp><zonder>
lag
igen
itie
con
staan
up
ber
doen
orm
dien
eld
rijk
hou
<vnw><pers><pron><nomin><vol><3
tegen
king
br
rang
mijnheer
verslag
raad
aak
<vnw><bez><det><stan><vol><3><ev><prenom><zonder><agr>
naar
oot
><comp>
ich
fen
schap
geen
rouw
<tw><rang
<ww><pv><verl><mv>
ctie
><sup
zen
nie
<adj><vrij><comp><zonder>
ings
ast
<vnw><bez><det><stan><vol><1><mv><prenom><met-e><rest>
maken
tijd
<ww><od><prenom><met-e>
ci
ersm
nat
z><v
<vz><v
ersm>
<vz><versm>
regel
open
nu
woor
<vnw><onbep><grad><stan><prenom
<vnw><onbep><det><stan><prenom><met-e
au
eleid
rek
os
hier
l><pron
lidstaat
zich
<vnw><ref
<vnw><refl><pron
<vnw><refl><pron><obl
<vnw><onbep><det><stan><prenom><zonder><agr>
<vnw><aanw><adv-pron><obl><vol><3o><getal>
acht
ot
bev
spr
<vnw><vb><pron><stan><vol><3o><ev>
00
vra
stem
geven
gem
><red><3><getal>
nieuw
cr
<vnw><refl><pron><obl><red><3><getal>
all
groot
uur
komst
<vnw><pers><pron><nomin><vol><2
b><getal>
<vnw><pers><pron><nomin><vol><2b><getal>
beleid
zeggen
zel
stan
str
ens
ir
uiten
belangrijk
zij
se
hun
richt
besch
inter
mid
ist
asc
jaar
ect
europa
ling
zelf
><ev><m
asc>
><ev><masc>
><mv><prenom><zonder><agr>
<vnw><bez><det><stan><vol><3><mv><prenom><zonder><agr>
ees
wee
eu
gemeen
inden
di
dra
<vnw><pr><pron><obl><vol><1><mv>
<tw><rang><prenom><stan>
steun
ionaal
ikkel
wikkel
ger
><stan><vol><3><ev>
<vnw><betr><pron><stan><vol><3><ev>
houden
baar
<adj><nom
<vnw><aanw><det><stan><prenom><zonder><rest>
deel
unt
samen
<vnw><onbep><det><stan><prenom><met-e><agr>
aten
leg
europees
ontwikkel
reffen
zoe
onom
zoals
doel
><nom><met-e
stelling
ied
><da
<n><soort><ev><basis><da
<n><soort><ev><basis><dat>
<vnw><bez><det><stan><vol><1><ev><prenom><zonder><agr>
min
maat
econom
proc
eken
mil
echt
delijk
pen
her
gebied
<vnw><onbep><grad><stan><vrij><zonder><comp>
dr
ming
heel
mar
><zonder><agr
<vnw><onbep><grad><stan><prenom><zonder><agr
zet
handel
if
mogelijk
air
verk
zonder
mee
nationaal
middel
p><mv>
<vnw><vb><
ader
so
><mv-n>
bur
ding
det><stan
pol
vinden
punt
hoe
ds
alleen
<vnw><onbep><pron><stan><vol><3o><ev>
voorstel
<adj><prenom><sup
<adj><prenom><sup><met-e><stan>
eer
><prenom><zonder>
twee
echter
1><ev>
wet
ker
kt
eel
zor
tus
volgen
bren
plaat
gel
innen
duid
besl
zaak
probl
tussen
<adj><nom><basis
versch
beg
mens
man
mev
mevrouw
ab
itiek
eem
anc
betrek
schapp
probleem
duidelijk
ruik
brengen
daarom
vaar
por
gie
200
res
plaats
betreffen
economisch
><zonder><evon>
sel
igheid
soci
vrij
antwoor
<vnw><pers><pron><stan><red><3><mv>
stand
blij
itu
iden
weten
vraag
aris
art
overeen
mogen
conc
io
burger
rol
omdat
eens
delen
><af
<spec><af
reem
markt
politiek
bre
<vnw><pers><pron><nomin><vol><3p><mv>
adv-pron><obl><vol><3o><getal>
financ
zak
drag
gebruik
tal
odu
ieel
mij
<adj><prenom><comp
<adj><prenom><comp><met-e><stan>
hu
ontwikkeling
zeer
iek
begr
maatregel
gez
laten
zetten
ood
reemd
haar
teren
ein
erst
tr
lijn
<vnw><onbep><det><stan><prenom><met-e><rest>
reden
bere
dienen
commissaris
col
produ
atief
west
weg
fra
><vreemd
<spec><vreemd
<spec><vreemd>
leggen
odig
schappelijk
spreken
lu
ks
verb
<vnw><pr><pron><obl><vol><1><ev>
ym
sociaal
bat
vor
ult
grond
veil
oven
dement
ju
<vnw><vb><adv-pron><obl><vol><3o><getal>
za
oep
werking
debat
eds
nem
moe
<ww><vd><prenom><zonder>
vast
gele
rap
amendement
act
digen
voeren
bouw
dus
nodig
vorm
demo
rijgen
ho
sing
denken
ymb
uren
det><stan><nom><met-e
cont
bescher
kelijk
part
ruk
blijven
mer
zoek
lang
gram
eigen
dag
program
stru
betrekking
wereld
olu
><symb
<spec><symb
<spec><symb>
krijgen
um
teur
enig
ate
ef
aut
ko
per
aantal
westie
drie
fractie
kwestie
elen
programma
deren
wijzen
ui
bestaan
ni
overeenkomst
oog
ituatie
begrot
cons
richtlijn
vragen
ort
rappor
geval
strij
naam
binnen
hij
los
<vnw><pers><pron><nomin><vol><3><ev><masc>
<adj><nom><basis><met-e
cent
ieden
oord
nam
agen
><stan><vol><3><getal>
iding
stemming
elk
veiligheid
<vnw><aanw><pron><stan><vol><3><getal>
fem
verdrag
><fem
><fem>
buiten
werken
democr
hel
beeld
situatie
stemmen
ersch
ingen
aag
hoog
voer
ener
<vnw><onbep><grad><stan><prenom><zonder><agr><comp>
mis
alen
colleg
ument
collega
uk
ijken
anis
ex
verg
leven
oeg
financieel
zicht
ug
kader
erschap
actie
gebr
><pron><stan><vol><3
><pron><stan><vol><3p
fun
bed
<spec><afgebr
<spec><afgebr>
lev
ster
feit
<vnw><pers><pron><nomin><red><3
p><ev><masc>
<vnw><pers><pron><nomin><red><3p><ev><masc>
dienst
sn
kl
rapporteur
voort
pas
gemeenschappelijk
regering
sluiten
internationaal
sie
zeker
toekomst
zorgen
lig
milie
enkel
uitg
ector
ac
vl
alle
nood
<vnw><onbep><grad><stan><prenom><zonder><agr><basis>
><zonder-n
gevol
danken
ut
alis
gelegen
voorbeeld
hand
gevolg
samenwerking
org
ti
lopen
geving
ide
oen
<vnw><onbep><grad><stan><vrij><zonder><basis>
gelegenheid
sy
li
val
steunen
tu
pak
zaam
eff
milieu
verantwoor
daag
su
sector
oren
juist
handeling
fr
ieder
iken
atisch
mom
oplos
ind
steeds
<vnw><pers><pron><obl><vol><3
vandaag
<vnw><onbep><grad><stan><prenom><met-e
rijf
telijk
net
mensen
19
ans
teel
<vnw><aanw><det><stan><nom><met-e
schr
gang
olutie
oriteit
laat
zig
erken
waarin
vest
vrouw
ning
mening
vooral
kra
waarde
reken
maal
euro
20
mede
mon
est
<vnw><bez><det><stan><vol><2
<vnw><bez><det><stan><vol><2><getal
<vnw><bez><det><stan><vol><2><getal><prenom><zonder><agr>
<vnw><bez><det><stan><vol><1><mv><prenom><zonder><evon>
zake
bescherming
besluit
2><getal>
iv
ok
sland
ging
verschillen
<vnw><pr><pron><obl><vol><2><getal>
volgens
organis
keur
gezond
natuur
sten
richten
bedrijf
inform
begin
milj
aring
ong
control
voorstellen
inzake
eerst
strate
namelijk
energie
daad
manier
veau
zorg
verbet
steem
bieden
minder
ha
neer
hopen
wan
imm
schrif
kle
pres
oemen
vert
edu
mensenrecht
werp
want
proces
doelstelling
boven
verantwoordelijk
instelling
no
slecht
dis
bijzonder
som
ositie
kort
commun
zoeken
zing
volle
procedu
<tw><rang><nom
co
><zonder-n><stan>
ure
bereiken
ank
heids
terug
volledig
toen
verschillend
po
niveau
cip
eis
<tw><rang><nom><zonder-n>
<vnw><onbep><pron><stan><vol><3p
<vnw><onbep><pron><stan><vol><3p><ev>
adering
begroting
landbouw
tief
verander
procedure
standpunt
voorzitt
lucht
natuurlijk
hul
tijdens
voorzitterschap
ip
bijd
conf
bijdra
uitbre
aliteit
digheid
onderzoek
<vnw><onbep><det><stan><prenom><zonder><evon>
><gen
epas
eling
kend
toepas
voldoen
graag
dacht
beschik
span
regio
systeem
positie
ting
deling
verkl
trek
woord
gew
kw
liggen
achten
cris
mogelijkheid
leiden
kracht
ia
atten
huid
gezien
toch
echn
snel
ijf
olog
basis
algemeen
huidig
gemeenschap
beteken
plicht
oplossing
wetgeving
wanneer
ies
arbe
iets
z>
je
zelfde
<adj><nom><basis><zonder><zonder-n>
onen
dheid
licht
grens
crisis
informatie
aren
namen
<ww><od><vrij><zonder>
qu
namens
horen
handelen
weer
welk
iliteit
zakelijk
vormen
lands
hulp
wijze
strategie
urr
initi
verband
werkelijk
resolutie
isme
consument
onds
vre
slot
concurr
><sup>
zin
dergelijk
gebruiken
vorming
stra
zelfs
product
v><ev
v><ev><fem>
achter
dustr
ubl
<vnw><pers><pron><nomin><vol><3v><ev><fem>
dam
industr
aandacht
zowel
><evz>
<vnw><onbep><det><stan><prenom><met-e><evz>
initiatief
neming
istisch
verenig
arbeid
treffen
eu-
verw
199
tegenwoor
bijvoorbeeld
aanzien
ever
klein
leveren
noemen
<adj><nom><basis><met-e><mv-n>
procent
tel
<vnw><vb><det><stan><prenom
<ww><vd><nom><met-e
bevor
stig
<vnw><onbep><grad><stan><prenom><met-e><agr
gratie
iezen
oos
techn
viss
iaal
stap
wijs
lo
orgen
slag
pri
noodzakelijk
har
miljoen
ordening
ikel
des
aard
result
dringen
instru
plan
rekening
tig
meer
ervoor
betekenen
lijken
stuk
resultaat
bestrij
<ww><od><prenom><zonder>
artikel
opmer
ervan
organisatie
altijd
trekken
aanse
nemer
lan
moment
vrijheid
fonds
amer
groe
gebe
zodat
instrument
druk
proj
partij
ioneel
bew
controle
kr
onderhandeling
orde
akk
<vnw><pr><pron><obl
boe
beginsel
mat
iel
democratisch
ister
tra
werkgelegenheid
slechts
geld
adruk
communaut
sterk
vertegenwoor
aald
dim
intern
itair
duur
vergadering
moeil
schriftelijk
ctuur
zijd
<adj><nom><basis><met-e><zonder-n><stan>
antie
inst
verlen
gar
iviteit
project
aannemen
tur
><dim
communautair
bepaald
vallen
asting
goedkeur
prij
dial
visser
hal
onderwerp
bevol
geheel
rechts
treden
moeilijk
erlijk
halen
spre
verster
akt
betal
inte
bovendien
<vnw><aanw><det><stan><nom><met-e><zonder-n>
verordening
economie
besliss
verklaring
k>
<spec><afk>
rijpen
alles
belasting
voering
<vnw><vb><det><stan><prenom><met-e><rest>
ust
betrekken
bevolking
cult
waarop
bo
bevoeg
verplicht
blijken
best
gelden
ris
antwoord
groep
afhan
la
beginnen
partn
uitgang
kst
ed
ident
hervorming
stat
verantwoordelijkheid
ern
off
eindelijk
voorwaarde
tieel
gevaar
hart
vis
industrie
aangezien
staten
prakt
democratie
zijds
soort
ectief
akkoord
aanvaar
stab
ple
verbeteren
inspan
ische
waarmee
aanpak
invest
kijken
ific
fel
uitvoer
verandering
terr
afhankelijk
minister
ruim
einde
amb
tran
kind
inder
prijs
rijven
toet
inig
positief
wijl
ubliek
maan
bedanken
strijd
leiding
wil
ije
tien
mand
vaak
verenigde
dame
vijf
autoriteit
uleren
transp
inatie
gezondheid
volk
verl
spelen
stof
bijdrage
wen
sol
<vnw><pr><pron><obl><red><
voorkomen
geacht
reeds
cus
<vnw><pers><pron><obl><vol><3p><mv>
kennen
diging
mig
recip
<vnw><recip
persoon><mv>
<vnw><recip><pron
tekst
cc
ium
erentie
<vnw><onbep><det><stan
elkaar
immers
helpen
dragen
erv
<vnw><onbep><det><stan><vrij><zonder>
<ww><vd><nom><met-e><mv-n>
asp
voed
<vnw><onbep><grad><stan><vrij><zonder><sup>
erop
vaststellen
begrotings
passen
ief
waarom
red
gewoon
onderneming
uiting
rusland
<vnw><pr><pron><obl><red><1><ev>
huis
via
><obl><vol><persoon><mv>
<vnw><recip><pron><obl><vol><persoon><mv>
ijden
uitbreiding
schen
cre
allemaal
funda
visserij
hen
sommig
weinig
dering
activiteit
spraak
log
beren
kost
bepalen
afr
gene
straf
iging
vu
gegeven
bank
ade
ontwikkelen
s-
duurzaam
waarbij
indienen
iode
inspanning
terwijl
ernstig
prioriteit
nauw
kans
schien
misschien
werknemer
productie
iedereen
kant
zw
afvaar
discus
voorzien
aller
wezen
veren
keer
overtu
eisen
proberen
toegang
aspect
meerder
bevorderen
verzoek
teken
veroor
sin
betreffende
vr
dank
ariteit
rect
vangen
prom
niets
verkie
macht
ifiek
rein
jur
bar
gebeuren
specifiek
daarbij
verkeer
behoe
ico
nis
aflopen
ite
epen
reet
vou
10
ine
beperken
cces
succes
oegen
terecht
behoef
crim
liss
uiter
terror
vervoer
amerik
buitenlands
<vnw><onbep><grad><stan><prenom><met-e><agr><basis>
waarvan
ina
sub
toepassing
groei
concreet
duren
klim
jong
top
taak
turk
erg
vertrouw
norm
maand
abon
lus
2v
ooit
tonen
opnieuw
handels
iteren
behoefte
versterken
opmerking
geloven
financier
vooruitgang
menteel
lissabon
eg
cor
week
gesch
bevoegdheid
klimaat
eenvou
daarvan
icien
respec
aas
wicht
wie
roep
termijn
ellen
sprak
turkije
keren
dezelfde
<vnw><aanw><det><stan><nom><met-e><mv-n>
entie
vorig
ueel
regionaal
opnemen
houd
kwaliteit
fundamenteel
naast
adr
gewel
aliseren
behandelen
idee
lei
dialoog
alisering
aaf
conferentie
aling
<n><soort><ev><dim
structuur
<n><soort><ev><dim><onz><stan>
evenwicht
opstellen
bu
efficien
ologie
ureel
bure
nov
onderwijs
zee
ree
abs
verzoeken
daarmee
<vnw><onbep><det><stan><nom><met-e
wijzig
beschermen
post
burg
risico
transpar
zitten
openbaar
bedoel
ari
jurid
vraagstuk
juridisch
regeling
beheer
praktijk
geleden
effect
standigheid
stelsel
reding
investering
bas
tern
slacht
istr
tegelijk
-fractie
bureau
bestrijding
dw
waard
agenda
mp
benadruk
discussie
coord
benadrukken
bereid
haven
rus
midden
essen
comprom
<adj><prenom><comp><zonder>
opzicht
werpen
compromis
ro
def
begrijpen
loos
beroep
av
plaatsvinden
vertrouwen
<vnw><pers><pron><stan><red><3><ev><fem>
verm
hem
apen
verbetering
beide
arbeids
helaas
herzien
goedkeuren
vullen
<vnw><onbep><det><stan><nom><met-e><mv-n>
ouwen
houding
beste
uitvoeren
verkiezing
><nadr
><nadr><
isteren
form
<adj><nom><sup
iter
raal
ts
ontwikkelings
ban
opv
veiligheids
enteel
wijziging
vier
liber
breken
vlak
morgen
><gen><vol><
doc
waarb
geluk
geweld
hoewel
bron
inzien
brit
uiteraard
oluut
solid
oosten
ineren
duit
vaart
diger
defini
stabiliteit
itut
sinds
sprake
overtuigen
inn
kiezen
momenteel
<vnw><vb><pron><stan><vol><3p
<vnw><vb><pron><stan><vol><3p><getal>
indi
besluiten
erkennen
enorm
bal
oud
document
eind
><evmo
><evmo>
digden
water
opzetten
richting
voedsel
aanwe
nal
opr
ass
ologisch
eerder
roepen
oten
degene
meerderheid
president
creeren
uiteindelijk
schul
eigenlijk
ember
2v><ev>
beoor
essentieel
uitdag
oel
ertijd
eerlijk
zwaar
iev
uitdaging
verlenen
schappij
kon
<vnw><pers><pron><nomin><red><2v><ev>
ale
oging
maatschappij
lex
eraal
anderen
ard
igratie
uitste
<vnw><onbep><grad><stan><prenom><met-e><mv><basis>
actief
tegelijkertijd
arm
waardig
grondwet
vertegenwoordiger
ondan
absoluut
ondanks
garanderen
afrik
aanbev
bepaling
sid
financiering
><gen>
<n><soort><ev><basis><gen>
periode
uni
wegen
herst
evens
vatten
wapen
wens
<adj><vrij><sup
<adj><vrij><sup><zonder>
baseren
verwachten
anders
amenlijk
gezamenlijk
incip
subsid
prec
schrijven
<vnw><pers><pron><obl><vol><3><ev><masc>
ieus
aam
baan
tevens
verslag-
centraal
lict
terrein
conflict
integratie
publiek
offer
legaal
geren
optreden
genoeg
sche
toer
behandeling
daarvoor
ule
criter
hoev
schijn
vooruit
just
uitvoering
<n><soort><ev><basis><gen
us><stan>
<n><soort><ev><basis><genus><stan>
oof
vang
weging
oost
rechtvaar
ital
invl
princip
ga
win
reeks
zekerheid
iseren
wensen
mate
overeenstemming
emen
solidariteit
omstandigheid
stim
inderdaad
uitstekend
<tw><hoofd><nom
herinn
onafhankelijk
technisch
aanzienlijk
verhe
bewust
oefen
pe
hetgeen
iep
rest
stad
boeken
oorlog
concurrentie
zaken
noodzaak
12
bespreken
ondersteunen
verschil
the
streven
waarover
beschikbaar
beschikken
itutioneel
vlucht
gezondheids
slachtoffer
port
eval
acc
toekomstig
ira
bijdragen
ib
laag
afvaardigden
zon
ontwer
verze
verenigen
waarborgen
aden
doeltreffen
go
anen
dbaar
leden
gebrek
ventie
indien
funct
nom
vrede
halve
oper
cultuur
justitie
criterium
ioneren
dier
ink
levens
toezicht
ugen
gevoel
beschouwen
11
kan
bekend
kken
begrip
terrorisme
bijeen
ket
betalen
lusie
spel
oversch
voorbere
ob
beslissing
<ts
groen
geleid
hef
<adj><
kand
ontstaan
ziek
ogen
<tsw>
oso
kandid
not
veranderen
dec
nooit
kern
leider
<vnw><betr><
wit
china
det><stan><nom><zonder><zonder-n>
<vnw><betr><det><stan><nom><zonder><zonder-n>
verh
for
rijden
2000
volks
taal
erland
slagen
matig
weder
leving
toepassen
san
cy
boek
waardoor
izen
aanvaardbaar
aanbeveling
akkelijk
alig
partner
rael
15
israel
13
concurrent
pal
armoe
verplichting
postnom
<adj><postnom
werkzaam
mond
wiss
ess
trans
maals
niet-
leren
twij
voldoend
wijd
monet
persoonlijk
armoede
legging
speciaal
wege
toenemen
discrim
bezig
behoren
rep
overheids
plat
kennis
alistisch
uiterst
monetair
000
divers
igens
harmon
ton
overigens
bevatten
kandidaat
direct
oom
ruimte
onderdeel
ser
age
metho
bestuur
allereerst
iever
hele
samenleving
verde
ler
tev
voordeel
bouwen
oer
precies
toetreding
militair
rat
menselijk
cultureel
werkloos
itaal
<adj><nom><sup><met-e
stantie
amp
besteden
principe
hof
ving
issie
schep
ramp
nogmaals
let
lij
gisch
evalu
verheugen
noch
recent
advies
iers
daadwerkelijk
brand
conclusie
toev
natie
tex
rug
herinneren
opricht
opro
ooi
innov
transparantie
methode
ja
bi
wijz
miljard
stij
partnerschap
hoeven
schrift
echanis
fungeren
verwezen
uitbreiden
kosten
midden-
ceren
totaal
illegaal
vergeten
bie
meest
ron
spron
dood
breed
verplichten
lam
felic
mededeling
landen
geworden
tenis
functioneren
hetzelfde
dom
<vnw><bez><det><gen><vol><
oefenen
oplossen
comite
tegenover
helemaal
<vnw><bez><det><gen><vol><1
betr
efficient
integr
invloed
bijn
zuid
uitsluiten
ase
verliezen
vn
bedrag
instantie
agr
zoveel
imp
bijna
><ev><prenom
doeltreffend
ontvangen
uitspreken
><zonder><evmo>
><ev><prenom><zonder><evmo>
eveneens
cohe
<vnw><bez><det><gen><vol><1><ev><prenom><zonder><evmo>
<adj><nom><sup><met-e><zonder-n><stan>
vanwege
ontwerp
vergelijk
buur
groten
ondernemen
aanwezig
<vnw><onbep><grad><stan><nom><met-e
beper
ambitie
eenvoudig
hard
verrichten
icatie
echanisme
ikt
slaan
veilig
lob
kop
sluiting
scheppen
vrien
model
ieren
echten
ta
toel
ziekte
okken
<tw><hoofd><nom><zonder-n
bos
rond
effectief
oorspron
'n
zo'n
cohesie
<vnw><aanw><det><stan><prenom><zonder><agr>
angen
beleids
gemakkelijk
ervaring
tenuitvoer
lijst
<adj><nom><comp
geloof
organiseren
aanvaarden
daarnaast
zod
rel
nadruk
rediet
<adj><nom><comp><met-e
fing
palest
waarvoor
grondslag
kap
sief
aangeven
paar
get
element
ator
heers
tuig
technologie
tenuitvoerlegging
ificatie
twijfel
olie
amerikaanse
uut
bil
spoor
extra
<adj><nom><comp><met-e><mv-n>
flex
<tw><hoofd><nom><zonder-n><basis>
aken
mini
betre
ail
reglement
wachten
fe
britse
ciaal
anderzijds
uitzonder
feliciteren
sig
rom
ek
bevest
ontwikkelingsland
mechanisme
prof
dre
><mv-n
><mv-n><basis>
schijnlijk
tekenen
werkzaamheid
ertoe
antwoorden
<vnw><onbep><grad><stan><prenom><met-e><agr><sup>
cru
ijnen
onderd
dringend
onderzoeken
krediet
wijzigen
staats
stu
overheid
bestrijden
bele
teland
platteland
's
bedoelen
inzetten
vereisen
jan
aly
nut
stimuleren
invoering
institutioneel
wetgev
regelgeving
immigratie
ievoor
14
pakket
klimaatverandering
zetting
zes
langs
loop
ierland
frank
serieus
neder
waarschijnlijk
eiden
anci
lijden
stander
cruciaal
genaam
vernemen
last
overschrijden
human
lok
netwerk
25
onden
voorleggen
elekt
kritiek
verst
deleg
uiteen
afrika
parlementair
vul
financi
coordinatie
herziening
kar
affen
invoeren
verdienen
ulering
presolutie
ontwerpresolutie
eerbie
lezing
extern
ool
chten
medi
..
onderstr
ateraal
name
europe
ageren
onderstrepen
30
zwak
ificeren
goedkeuring
tem
ieken
tekort
overeenkomstig
december
aanpakken
agent
bijeenkomst
verklaren
partic
hoeveel
istan
elijks
beperking
discriminatie
elden
derhalve
verwij
tim
beslissen
atting
vervolgens
<vnw><onbep><adv-pron><obl><vol><3o><getal>
asiel
agraaf
vid
hoop
zitting
paragraaf
rast
fran
out
frankrijk
afval
bevestigen
niemand
waaronder
verstan
wetenschappelijk
analy
zojuist
geschieden
zone
pens
aans
inten
maatschappelijk
poging
eng
sc
opleiding
dankzij
noord
hong
oc
gezin
pat
accep
richtsn
kwal
gevend
hierbij
lokaal
vestigen
krachtig
dracht
vastleggen
voordat
preven
spreker
gas
minderheid
gou
consumenten
auto
daarin
afsch
e-
bezorg
bedre
richtsnoer
keu
ingaan
voortduren
hiermee
bevordering
aus
soms
voren
dwingen
infrast
verleden
infrastru
humanitair
igr
diep
admin
verwijzen
administr
genaamd
wijf
vermin
innovatie
eil
hogen
ioen
veroorzaken
2001
merken
vertegenwoordigen
evenals
schending
benadering
verhogen
financieren
2007
s>
><met-s>
verzekeren
moder
wellicht
opmerken
delegatie
iten
az
kwij
volksgezondheid
vs
rum
mult
aangaan
evenwel
respecteren
innemen
achting
werkloosheid
><basis><met-s>
<adj><postnom><basis><met-s>
gebeur
veront
infrastructuur
gebeurtenis
kopen
hol
iceren
tsj
agentschap
beschikking
glob
reageren
ner
misdaad
fa
med
geleiden
hartelijk
duizen
wereldwijd
duizend
zogenaamd
republiek
strategisch
moedigen
presen
tw
gun
overweging
irak
centr
ieten
gerecht
oneel
verbod
sign
onmiddel
onmiddellijk
fase
waardigheid
konink
aanvullen
bruik
individ
voet
rec
moet
presenteren
uitdruk
hangen
isering
deelnemen
oeien
toevoegen
samenwerken
onaanvaardbaar
ingsprocedure
gevaarlijk
><getal><fem>
ondersteun
grondrecht
dicht
schade
bbel
fron
vanaf
hoogte
orgaan
detail
evaluatie
iswaar
weliswaar
betreuren
inhoud
koninkrijk
2006
franse
buitengewoon
tueel
herhalen
vergroten
gu
verbinden
koso
personeel
onderzoe
<vnw><pers><pron><obl><vol><3><getal><fem>
rad
evenwichtig
bevinden
<ww><vd><nom><met-e><zonder-n>
><dim>
streng
trad
spart
2004
pt
sturen
beh
media
garantie
pakken
veroordelen
russel
streeks
gisteren
drug
brussel
baarheid
raat
verminderen
ijfer
neg
gelijkheid
oordeel
juni
controleren
enerzijds
oost-
2002
ingsproces
rechtstreeks
kaar
duitsland
negatief
gener
binnenlands
isatie
vig
ee
mater
luchtvaart
nr
dial>
strek
altern
boer
realiseren
respect
hierover
alternatief
integreren
gedrag
internet
ime
uitoefenen
gl
voorschrift
kamer
aanleiding
hang
vereenvou
avond
wijfeld
50
ondersteuning
opleveren
erin
reactie
bedoeling
sanctie
oekra
kundig
onget
concurrentiever
plaatsen
ongetwijfeld
formuleren
opbouw
uitgaaf
rije
aanpas
verwerpen
nation
kandidaat-
ba
politie
vooruitzicht
<n><soort><mv
<n><soort><mv><dim>
wets
mondiaal
eventueel
landbouwbeleid
overschrijdend
entr
contin
grieken
teneinde
onlangs
beoordeling
onver
hiervoor
sk
grensoverschrijdend
koming
asten
geschiedenis
kosovo
vernementeel
gouvernementeel
ptie
signaal
ongev
dubbel
voorstander
omen
interess
/9
ulier
afzonder
keuze
zeven
omvang
pensioen
aandringen
munt
kig
fact
graf
arbeidsmarkt
voortdurend
regime
concentr
cap
than
producent
1999
2003
vroeg
sef
honderd
sep
handhaven
beantwoorden
conventie
ongeveer
bood
2009
frau
afzonderlijk
mededing
waaraan
overgang
landse
><nadr><3
notule
wintig
tele
boodschap
uari
verdedigen
januari
meel
daardoor
ept
structuurfonds
craat
binden
overleg
bru
igeren
griekenland
ss
vredes
plattelands
thans
2005
offic
lezen
hiervan
kering
minim
vervo
orisch
arg
gevangen
centrum
inc
><dial>
luisteren
comb
mob
jo
liberalisering
struct
ieplan
lat
scha
uitgaan
opleggen
defen
crimin
omvatten
thema
alisme
hist
itisch
verwezenlijken
trouw
17
tering
slid
uitsluitend
structie
2008
aien
prem
tevreden
versterking
administratief
europeanen
ambitieus
barr
afvaardigen
uitst
cijfer
behouden
lin
ii
pleiten
besef
aad
toestaan
kapitaal
oprichting
mor
produceren
verbieden
ren
test
jul
18
regelen
univers
instemmen
vlie
aanpassing
icus
oostenrijk
daarover
erkenning
schuld
fout
schoon
schip
russ
actieplan
iemand
rekenen
sec
uitwiss
analyse
vle
wettelijk
2010
ierse
nuttig
tiek
ontbreken
verkeerd
oorspronkelijk
concurrentievermogen
uitmaken
slotte
referen
noor
middels
tenslotte
fraude
blijk
pass
vluchteling
dimens
pret
eeuw
indruk
sper
contact
oppen
juich
eraan
uitzondering
sport
roemen
democraat
geest
hechten
fronteren
confronteren
dimensie
expl
groeien
contex
srecht
argument
vervoers
historisch
context
betrokken
proto
school
mei
protocol
gens
atiek
aciteit
<vnw><onbep><grad><stan><nom><met-e><mv-n><basis>
jaarlijk
igrant
herstel
jaarlijks
voorbereiding
assen
maart
zichzelf
oorzaak
werkings
genees
oem
<vnw><refl><pron><obl><nadr><3
<vnw><refl><pron><obl><nadr><3><getal>
mandaat
overnemen
bul
toerisme
camp
ai
bevoegd
italie
bewijs
menen
pij
heffing
spunt
defensie
vak
wek
equ
ilie
constructie
plegen
nr.
stijgen
16
hernieuw
koop
malig
dum
definitief
ijnse
noord-
pelen
appl
brandstof
don
officieel
bewijzen
tember
mensenrechten
kor
subsidie
itali
merk
praktisch
voortzetten
spoe
handvest
energ
cu
jam
beuren
september
oekraine
zer
heersen
bezorgdheid
beoordelen
voorbereiden
serv
plen
juichen
heden
onderzoeks
roemenie
stil
vertellen
visie
publ
preventie
spanje
half
duitse
heen
blik
bureaucr
middelgroot
priv
bekijken
capaciteit
applaus
zuid-
afg
polit
praten
volkomen
misbruik
wto
particulier
kaart
ondertekenen
verwachting
missie
beroeps
willig
ient
inzet
straat
investeren
bespre
vervullen
gor
tij
zul
bus
karak
russische
karakter
transparant
onmogelijk
ooien
zulk
band
cypr
dur
plenair
vermelden
sbeleid
relatie
wetgevings
november
definitie
vlees
gedeel
letten
verspr
liberaal
efficientie
bespreking
.00
uigen
iran
fam
oproepen
individueel
haal
zigheid
betaling
minimum
afel
27
isten
stroom
slo
overal
vertra
aanmer
gezondheidszorg
palestijnse
lant
max
grafisch
wonen
zijde
verstrekken
opdat
subsidi
odi
tar
mm
referendum
wekkend
rekenkamer
coordineren
agne
zins
turks
intergouvernementeel
itor
eter
openen
sa
redelijk
o-
visum
oeden
amerika
lossen
aantonen
tober
oktober
err
status
geschikt
overwegen
maxim
dou
rapport
atuur
voordoen
constat
poten
durende
accepteren
cla
vermijden
gedurende
vanzelf
zol
studie
wederzijds
zeg
winnen
utten
consens
vrijwillig
inge
ibiliteit
zwe
verwel
vermogen
oef
interventie
-0
ofte
consensus
succesvol
genoegen
hop
iket
icap
concurreren
bestand
onge
etiket
daartoe
plom
nig
handicap
spaanse
belemm
aanpassen
mindering
verlening
samenhang
diplom
gron
consequ
verhoging
uitspraak
wezenlijk
bemiddel
uitstoot
nee
<vnw><pr><pron><obl><nadr><
structureel
fl
gevoelig
weers
vn-
ka
mass
amster
niette
vriend
niettemin
amsterdam
hy
lid-
persp
mun
sociaal-
prest
bra
arrest
blok
vlieg
behoud
ecu
spoorweg
potentieel
perspectief
veld
eving
gespre
onderha
2020
onderhavig
subsidiariteit
rechtsstaat
mal
zover
itiem
its
jammer
menings
les
interessant
functie
ret
winst
schengen
ecom
hernieuwbaar
bou
flexibiliteit
adequ
keurig
21
vervangen
parlementslid
jar
adequaat
vermindering
beseffen
voormalig
dem
zwee
constructief
si
douan
vergen
opvatting
anig
sleven
verz
besp
beogen
zodanig
onderhandelen
generaal
aansluiten
aars
oproep
mondeling
bezighouden
centage
astr
eerbiediging
verwelkomen
.000
wit-
<lid><bep
ksueel
ctr
speriode
gelukkig
weigeren
grondgebied
voorbij
campagne
tor
alsmede
aanmerking
tafel
voorts
harmonisatie
spoedig
breuk
nisch
trouwens
verstandig
moeilijkheid
gesprek
bond
middellandse
pijler
verdw
inmiddels
energiebron
tab
ambten
optim
ligen
emissie
italiaanse
loon
midden-oosten
quot
portug
perman
achtig
beweging
afd
politicus
voorziening
portugal
40
permanent
vriendelijk
tijdig
constateren
onderling
cyprus
rac
juli
mobiliteit
tijdelijk
vic
eenheid
ose
tege
profiteren
dagelijks
energie-
szins
kinder
centrale
tegemoet
cle
verdeling
bod
son
reser
balkan
cel
inding
inie
rust
bezwaar
commissievoor
regerings
mac
betekenis
correct
bilateraal
vaststelling
kwets
orten
werkelijkheid
helder
schadelijk
voelen
uitwisseling
toestand
daarop
ondersche
migratie
communicatie
hoeve
hoeveelheid
behoeve
voorlicht
normaal
twintig
raken
atlant
soever
betrokkenheid
star
opdracht
spartij
scher
zolang
sbeginsel
inkomen
intel
eurozone
bouwer
statuut
car
ouder
naleving
rechtvaardigen
concentreren
heten
brief
instellen
leef
mak
fabr
totstand
verschaffen
grondig
lid-staten
laats
oner
generatie
strikt
onafhankelijkheid
compens
wijn
verniet
klaar
passag
ots
beweren
pool
zitter
technologisch
associ
ombu
versl
zweden
tand
interpret
deskundig
ke
aangelegenheid
industrieel
bedreiging
premier
zweed
verlopen
beloven
tol
afrikaanse
vordering
nium
azen
pril
herstellen
isc
verscheiden
a-
gest
voegen
afsluiten
stijd
<adj><nom><sup><zonder><zonder-n>
hanteren
overeenkomen
bezoek
kust
redings
ppe
lux
houder
zom
minuut
middelen
griek
stak
samenwerkings
eiland
dy
chris
corru
zweedse
toekennen
moeite
ysteem
onderbreken
bud
bulga
ambtenaar
kie
voornemen
deels
rechtsgrondslag
steken
ronisch
kondigen
fil
tegendeel
erd
informeren
gunstig
bulgarije
eers
usule
doordat
rijp
geneesmiddel
combineren
onie
autom
afkomst
de-fractie
vijftien
verdwijnen
april
dreigen
-programma
ext
onderhandel
onthouden
reeel
aanwezigheid
by
dsman
ige
treding
duidelijkheid
verdelen
vangst
elektr
kwijting
1998
budget
export
ame
kwetsbaar
istiek
klem
globalisering
relev
realiteit
concept
onger
overeenkomsten
continent
ff
aanslag
daaraan
trachten
eth
menteren
degelijk
<vnw><aanw><det
barroso
landbouwer
beraden
hor
23
ombudsman
uitgangspunt
tsjech
gan
benutten
doorgaan
contra
bijstand
lusief
rucht
ider
deelname
naties
plannen
daarna
god
navo
verzekering
ft
commer
dad
grijpen
tabak
hierdoor
belofte
doss
schuw
afw
<vnw><vb><det><stan><prenom><zonder><evon>
feder
complex
modern
ibel
schrap
betrouw
immigrant
nucle
start
clausule
verhouding
daaren
reis
tekening
oli
relig
draaien
anden
heffen
heim
volstrek
volstrekt
nad
evenmin
langen
dossier
cate
financien
vuldig
voorwaar
ica
hagen
wit-rusland
-generaal
gegevens
i-
moord
vrezen
voertuig
vergader
luiden
><nom><met-e><zonder-n>
><gen><vol><3
octr
polen
ach
matisch
naleven
afspraak
etisch
kritisch
fac
yo
nederland
schad
vertraging
issen
portu
vreed
waarschuw
ogenblik
patient
gorie
volkspartij
kool
drukken
24
aandeel
plattelandsontwikkeling
christen
hierin
vreedzaam
unan
ilateraal
debatteren
welzijn
plaatselijk
vooraf
naden
oogpunt
eiken
realistisch
nadenken
chte
buurland
relevant
wijzing
alsook
nucleair
acs-
ell
heren
vanavond
eerd
deur
schem
ash
toereiken
afghan
pleg
ermee
seksueel
vals
standaar
tijds
rechtvaardig
conj
besluitvorming
teleur
veiligheidsbeleid
elektronisch
spreek
kaderprogramma
kro
intensief
itioneel
optie
klacht
kopenhagen
vloeien
verlagen
coll
luxem
splaats
overtuiging
iciteit
voornaam
feer
india
oop
fisc
nak
regelmatig
co2
can
verwezenlijk
luxemburg
dachte
stabil
ice
maatschap
jaren
vanzelfspreken
sburg
aanmoedigen
traditioneel
allerlei
toelicht
enzo
bestu
ontwikkelingssamenwerking
lukken
vastberaden
categorie
tarief
verwezenlijking
slijn
toespraak
verkeers
vuil
enzovoort
straatsburg
ov
harmoniseren
-n><s
beet
lidmaatschap
up>
-n><sup>
afronden
oprichten
proef
familie
distr
iddel
rusten
secret
afghanistan
evol
atisering
zichtig
vrucht
lit
const
begrotingscommissie
1997
schuldig
bewerk
80
ingewikkel
ingrijpen
geleidelijk
spor
vereenvoudigen
sal
afzien
...
inkomst
ham
vervol
ratificeren
commerc
corruptie
nadat
etnisch
azie
schrappen
beur
verwijzing
koers
geloofwaardigheid
invoer
verkrijgen
eerbiedigen
ongeacht
lar
ty
inbegrip
bedrijfsleven
vulling
inderen
belangstelling
zegging
gedachte
pan
schema
stijging
ingewikkeld
und
iform
code
problem
sug
aanval
daarentegen
vanzelfsprekend
<lid><bep><gen
hoor
doodstraf
cohesiebeleid
bang
handha
flexibel
raadpleg
ene
tegenstelling
appar
22
term
tisch
verlies
ict
schaal
iniging
links
afkomstig
gd
afleggen
chem
nauwelijks
modernis
bewerkstel
slow
gemiddel
welvaart
materiaal
zeegebied
vergun
dict
alisatie
rechtvaardigheid
toename
houdelijk
broe
betuigen
toetreden
overig
goeding
dekken
moed
jeu
helft
jarig
evis
bedragen
brittan
ronde
hopelijk
dent
operatie
tun
geo
eu-lidstaat
ngo
veer
<vnw><onbep><det><stan><prenom><met-e><mv>
publiceren
fiscaal
engel
voedings
bedreigen
mooi
opinie
chin
welkom
eigendom
ofwel
uiteenlopen
ation
lening
genieten
percentage
toegan
toetredings
toegankelijk
ergie
2013
alban
toezegging
bewerkstelligen
atlantisch
varen
zorgvuldig
negen
vergelijken
pap
><dat
inhouden
motie
kore
zinvol
consumentenbescherming
binnenkort
scheep
contract
oorsprong
portuge
collectief
oemd
strafrecht
wenden
commercieel
protest
bes
bestuderen
jeugd
mijnen
1996
enigszins
verkoop
berg
inw
mededingings
vliegtuig
talrijk
echnologie
kiezer
ce
islam
are
diterr
tit
balans
gebouw
sfeer
verstand
achtergrond
constitutioneel
feitelijk
gevangenis
waardering
-strategie
60
sieren
spij
volt
samenhangen
dienstverlening
<adj><postnom><basis><zonder>
explo
arbeidsplaats
ondernem
goedkoop
starten
koppelen
wassen
betaler
meningsuiting
uniform
rou
verlangen
verzetten
belemmering
gebruiker
wederopbouw
investerings
lichten
nauwkeurig
slav
ders
griekse
registr
jap
identiteit
febru
betrouwbaar
februari
sings
behalve
arken
inwoner
drijven
eindigen
gol
moeder
zinnig
dadig
aankondigen
mol
eenmaal
iem
aanneming
minste
tenminste
bescherm
auteur
civ
hulpbron
vergelijkbaar
dynam
actor
iere
nader
ratificatie
kn
traditie
stabiel
regeringsleider
japan
dol
stip
forum
tant
stappen
imen
begrijp
hervorm
inde
luchthaven
formeel
vasthouden
sle
genetisch
kernen
televis
ationeel
beschul
begrijpelijk
sporen
sj
luchtvaartmaatschappij
passagier
datum
kandidaat-landen
wor
bir
transport
motor
diensten
ids
financierings
territor
drugs
onderscheid
integendeel
tekortkoming
genoot
milieubeheer
100
socialistisch
29
wekken
vergunning
kroatie
associatie
uitwerken
pa
obj
oslav
terroristisch
onont
leger
beheers
criminaliteit
onvoldoend
kernenergie
verkiez
aant
vereenvoudiging
matigheid
westelijk
><zonder-n><sup>
<ww><od><nom><met-e><zonder-n>
uiven
symb
staand
kam
ruct
wille
levensmiddel
uitdrukking
affing
herstruct
joeg
herstructur
groenboek
verkopen
btw
ondervinden
breiden
werker
alli
bor
sdienst
hieraan
lage
joegoslav
operationeel
stadium
teit
geor
mart
vloot
reclam
non
plek
<ww><pv><conj
<ww><pv><conj><ev>
waardevol
uitdrukkelijk
tiel
onderwerpen
versie
zoen
schenden
brittannie
26
itatie
ox
itatief
schak
evig
factor
zodra
geheim
pel
bedrijfs
groot-
hierop
voorkeur
toereikend
iegel
uitsluiting
verzam
overs
schatten
mededinging
octrooi
alist
thuis
gedacht
compli
<vnw><onbep><grad><stan><nom><met-e><zonder-n><sup>
gat
diegene
alsof
rechter
intr
voedselveiligheid
wegens
verlag
imiteit
schol
iz
aanbieden
nederlands
nogal
minst
vervuil
vet
t-
elektriciteit
consum
radic
maximaal
kat
install
wagen
aven
isen
hoofdstuk
mont
uitleggen
<tw><hoofd><nom><mv-n><basis>
kas
prestatie
bericht
utel
beschermings
servie
dalen
oost-europa
factoor
civiel
groot-brittannie
prop
ecologisch
bio
behoor
glb
onderschrijven
zaal
initeit
behoorlijk
hom
simp
afschaffing
schaduw
aanvraag
angst
meren
melk
reizen
bereken
wetgevend
verzet
buigen
schieten
doorvoeren
verwar
territoriaal
vredesproces
geografisch
omzetten
onszelf
wetenschap
nota
betreffend
berl
ongeval
desbetreffend
prodi
ofschoon
slim
handhaving
daan
oppositie
prima
rund
standaard
werkgroep
soevere
definieren
ondermijnen
waarheid
pver
medisch
gal
meteen
verlaging
kies
bezu
baat
regulering
logisch
reserve
keuren
schand
dankbaar
lou
discussieren
bb
belastingbetaler
mk
gever
bevre
liever
trots
nakomen
ochten
statistiek
raadpleging
inspec
verwerken
jour
ri
openheid
verhinderen
afstand
religieus
ater
drijf
paren
a5
formulering
verontre
sleutel
convergen
soevereiniteit
gaand
vracht
middag
opbouwen
europol
visserijbeleid
arab
ikken
lie
ochtend
tam
uitermate
verduidelijk
ck
28
inbreuk
essie
uitvoerig
gemiddeld
vat
meebrengen
versn
vankelijk
toelaten
voortvloeien
etikettering
voornamelijk
ongelijkheid
zwart
verkeren
roma
hongaars
latijn
verder
alliantie
israelische
multilateraal
chinese
aldus
gent
rechten
fundament
unaniem
beschrijven
godsdienst
nastr
uitgeven
inclusief
doelmatig
uls
nabuur
idings
cl
stoppen
herstructurering
spact
elding
veiligheidsraad
oritair
bedenken
verschijn
kanker
schenken
besteding
actieprogramma
nod
bloot
ppe-
textiel
nastreven
oprecht
opstelling
nodigen
waarderen
impuls
vernieuw
bureaucratie
bijlage
reclame
donder
reur
nabuurschap
oest
vereniging
twaal
wenselijk
geloofwaardig
doele
erover
voortgang
ulatie
tegenwoordig
abiliteit
war
lot
kandidaat-lidstaat
kyo
betalings
particip
georgie
lect
introdu
onzekerheid
oning
telecom
nadrukkelijk
gedeeltelijk
198
tabel
mediterr
betoog
beheren
twaalf
legit
marok
objectief
instemming
uitbrengen
moreel
beinvl
staatshoofd
beinvloeden
toon
vereis
energie-efficientie
vergemakkelijk
toezien
portugese
oorden
esie
tijdschema
maritiem
jegens
trans-
vertal
consequent
bevredigen
1995
ert
universeel
latie
kyoto
/0
verspreiden
korea
simpel
vergoeding
wilde
iveau
arch
70
bestemmen
dollar
elders
ontmoet
acqu
gehandicap
bse
volstaan
exper
bab
overdracht
vrouwen
negeren
evalueren
gelukwens
bloed
vrijwel
verkiezings
ontmoeting
kerncentrale
hinder
verbazen
ca
beerlijk
onontbeerlijk
leeftijd
convergentie
verschijnsel
medebesliss
donderdag
indic
ance
porteren
verspre
rijving
afvragen
belasten
bureaucratisch
gezind
vergelijking
gedeelte
televisie
monop
fol
gerechtelijk
afwijzen
bodem
commissievoorstel
interpretatie
kenmerk
draag
racisme
mann
behalen
tsjechisch
ongeluk
demon
ectie
cir
gestie
kenmerken
intellect
erf
exc
inken
gering
kamp
afgeven
universiteit
deens
rem
prijzen
blijf
vergemakkelijken
afschaffen
jaarverslag
trekking
acs-landen
kampen
rev
globaal
kking
subsidiariteitsbeginsel
goe
vreemd
ziening
dusver
wa
bereidheid
diversiteit
mkb
<vnw><pr><pron><obl><nadr><1><mv>
astisch
conserv
uiteenlopend
lop
repres
finland
verantwoording
35
ifeer
ada
crimineel
doorslag
besluitvorm
ana
waartoe
journal
diplomatiek
daaruit
installatie
):
informat
telken
teleurstellen
redden
raadplegen
toestemming
ping
straffen
redu
nice
fat
aanbrengen
problematiek
werven
inwerking
ecb
etermijn
desal
doeleinde
a4
uwelijk
honga
desalniettemin
<vnw><pers><pron><dial>
vermoe
pakistan
gewicht
hongarije
cat
vaardigen
telkens
tall
biologisch
grotendeels
alco
vertegenwoordiging
journalist
toegeven
nag
ona
mensenhandel
digd
chemisch
begrotingscontrole
alcohol
vee
appen
<vnw><aanw><det><dial>
vijftig
system
verlengen
standig
ugd
iver
zuiden
apart
titel
kol
nabij
behulp
kloppen
terugkeer
barcel
inhoudelijk
31
herkomst
pse
werkgever
kloof
speler
voorlichting
stleden
inwerkingtreding
lich
rik
zichtbaar
grondstof
extreem
non-
reep
witboek
werkgelegenheids
verzoekschrift
burgerlijk
dertig
produc
egy
compensatie
demonstr
omgeving
t3
vrijhandels
bosnie
><rest3
><rest3>
che
omgaan
afstemmen
bbp
verblijf
soortgelijk
verontrusten
defensiebeleid
oming
besmet
oods
kenbaar
institu
><pron><gen><vol><3
hervatten
ikas
broeikas
langdur
waarborg
langdurig
ethisch
kleinbedrijf
belgie
bon
brenging
energiebeleid
optimaal
90
zim
vie
ete
middenveld
ile
arbeider
aanvulling
verlaten
beru
2011
radio
wereldhandels
desondanks
voorafgaan
jarenlang
verwijderen
schot
ins
vaardigheid
levering
talloos
zijdig
ppe-de-fractie
doorslaggevend
dramatisch
verzamelen
,5
kunst
gedrags
oneerlijk
donor
acceptabel
radicaal
medewerker
afgevaar
slowak
etsj
jongstleden
12.00
ement
noot
ontwikkelingshulp
troep
aanbod
cuba
quotum
slowakije
von
raads
suggestie
rie
elijkheid
somstandigheid
straks
toepassings
vij
afnemen
vent
oostenrijks
kortom
poolse
end
paal
beurt
consumptie
latijns-
productief
onnodig
ondernemer
ki
ann
trent
uitkomst
snijden
toler
inzicht
consoli
prot
haalbaar
maced
lopig
hn
sterrein
werel
wal
evoor
5-0
voorlopig
kwalificeren
schaduwrapporteur
aansprak
meten
decen
stabiliteitspact
verslechter
rechtbank
mijdelijk
onvermijdelijk
pact
terrorist
tsjetsj
geraken
verspreiding
bom
opsch
braak
corr
route
waaruit
<lid><bep><gen><rest3>
gezicht
sv
tech
overgaan
communistisch
barcelona
oeder
enswaardig
stimul
cyc
aanhouden
voortzetting
wijgen
sterven
houdend
grondwettelijk
steld
reguleren
amerikanen
discrimineren
overlaten
durven
sociaal-democraat
erfgoed
ruimen
bol
ngo's
scheeps
500
steen
lastig
rijken
mpel
profess
transactie
suik
spanning
zoge
opkomen
millen
strijden
><bij
verbinding
haast
><bijz>
massaal
verzoen
zuidelijk
eve
herhaal
piegel
zoeker
bevolkings
indirect
herhaaldelijk
isol
ichtlijn
front
verscheidenheid
dul
weerspiegel
telecommun
herinnering
gerust
oce
totstandkoming
maast
modernisering
haat
beslist
maastricht
eerde
birma
meet
stakel
onmis
obstakel
zelfstandig
millennium
lief
student
onderhandelings
terugkomen
dor
vandaar
uitslag
qua
mengen
gunst
mus
who
twe
milieubescherming
2020-strategie
wereldhandelsorganisatie
pos
instituut
ecten
beeindigen
ala
auw
abor
zwakken
automatisch
herent
preventief
krachtens
multin
spreektijd
modi
rijkdom
melden
milieuvriendelijk
duurzaamheid
samenstelling
consequentie
vernietigen
veele
tegenstrij
cipl
tragisch
kwijt
oceaan
aarde
det><stan><nom><met-e><zonder-n>
aire
co2-
detailleren
stimulans
denem
buitengrens
speel
<vnw><vb><det><stan><nom><met-e><zonder-n>
ormen
burgerschap
denemarken
gro
verenigd
dieren
gebruikelijk
zimbab
wo
geschil
afspreken
plant
fabrik
macr
verschrik
citeren
niek
hoever
secretaris
modif
ection
relatief
versnellen
opzet
overb
palestijnen
mant
inspannen
omzetting
terugkeren
beleidsvormen
ievoorziening
legitiem
kenn
rubr
uiteenzetten
golf
45
far
making
hervormen
chr
bezorgd
gehandicapt
uitwerking
benodig
fi
uittrekken
uitzonderlijk
splan
drempel
bonds
waarnemer
bijgevolg
systematisch
deloos
telef
gedragscode
euro-
rubriek
aanduid
voorzichtig
aangaande
fo
innovatief
spartner
nadeel
overstr
versiteit
vragenuur
misdrijf
delig
prioritair
combinatie
erom
macedonie
infor
stemverklaring
blijkbaar
aanbevelen
aug
marokko
joegoslavie
milieu-
liban
vervuiling
goederen
inen
bezoeken
ibun
onderdaan
75
achters
meedelen
nationale
prog
welnu
kmo
benodigd
voortaan
verantwoorden
acquis
sprobl
biodi
molda
breng
broeikasgas
protection
visbestand
schuiven
oeming
douane
mic
biodiversiteit
elingen
terreur
benoeming
intellectueel
winning
oorlogs
middellandse-
baren
ontoereikend
heil
lobby
berusten
belangen
omschrijven
zuiver
toelichting
vereiste
omtrent
ijns
datg
eensgezind
informeel
iciet
zenden
actueel
ire
verhaal
denking
kopp
datgene
verwerven
decennium
b4
bevel
democratisering
vakbond
stop
opheffen
zomer
conservatief
zwijgen
doeltreffendheid
albanie
perk
seren
spannen
verstaan
besparing
rundvlees
ley
idatie
tellen
wegnemen
begaan
overzicht
rijzen
participatie
aanwijzen
opvang
aming
denk
beleidsterrein
waarnem
entwintig
digitaal
getu
sar
aanstaand
gelu
scherp
arabische
oplopen
kwalitatief
kru
vj
regels
alsnog
uitb
canada
islamitisch
zwits
dreiging
stijds
kil
destijds
overbrengen
kwart
wijden
mislukken
individu
-verdrag
onderhouden
adres
liggend
overgangs
kal
verv
ernaar
vennoot
pop
sis
begrotingslijn
oefening
suiker
middellang
itution
fabrikant
modificeren
zelen
dings
vervolging
pse-fractie
cos
speci
totstandbrenging
><prenom><met-e><evmo>
aderen
pijn
hoorzitting
verontreiniging
evoorzitter
96
belg
vennootschap
opening
ijs
vervolgen
mark
buitenland
zorgwekkend
indicator
telecommunicatie
eloos
verdediging
comment
ilen
oken
doelstellingen
blokkeren
begrotingsjaar
concentratie
afgevaardigden
getuige
keten
gevallen
dynamisch
sup
/98
type
sovj
westen
ino
justitieel
kennelijk
igings
hout
egyp
discipl
vacc
minimaal
uilen
district
ring
terechtkomen
vlag
groepering
nel
ressief
demografisch
verduidelijken
eeg
ane
delingen
lanc
onrecht
alger
ande
althans
ys
ultrap
<vnw><pr><pron><obl><nadr><1><ev>
ultraper
gesteld
planning
papier
nagaan
vanochtend
begeleid
toezeggen
vertonen
gender
fins
partnerschaps
sticht
opvol
consolideren
inflatie
materieel
bekracht
belanghebben
voeding
vinger
medebeslissingsprocedure
zimbabwe
aanvankelijk
belgische
cod
medewerking
fisch
vanmorgen
moedig
ideaal
maatregelen
terugdringen
ialisering
waarschuwen
loven
eenzijdig
soep
langetermijn
faciliteit
geneve
landbouwproduct
voorwaarts
orting
bondgenoot
uwen
felijk
litouwen
tibet
rot
aanzetten
quota
omvangrijk
institution
rand
uitstellen
eenvoudigweg
verschrikkelijk
gooien
tribun
snorm
natuurramp
trage
dictatuur
aantasten
uim
olaf
rekken
tsjetsjen
stedelijk
eu-n
buitenspor
atell
tragedie
legitimiteit
bijk
intenis
catie
mit
muur
anda
moeien
commentaar
schalig
wto-
vanmiddag
kkel
emu
cs
verbintenis
visserijsector
buitensporig
ay
line
nacht
apparaat
arbeidstijd
zozeer
toewijzen
impl
agn
ggo
housi
sprobleem
soepel
bovenal
benoemen
enthousi
beslag
uitbuiting
zalig
braz
rig
oss
weerspiegelen
arrestatie
monopolie
wetgever
fabriek
egypte
urgent
coherent
letter
><dat><prenom><met-e><evmo>
uniek
afhankelijkheid
gemeenschaps
istent
parad
diepgaand
ometer
bekr
missen
vicevoorzitter
weeg
betreur
scholing
37
ost
vi
veronder
analyseren
direc
vluchtelingen
rome
noordelijk
vel
zittingsperiode
strafrechtelijk
inspectie
felen
schatting
beveil
verstoren
betreurenswaardig
aids
gericht
poet
principieel
import
itutie
zogeheten
koppeling
ministerie
ationaal
uitstel
hiertoe
bewaren
hervormings
arts
/97
lof
mondialisering
voeder
getuigen
vader
register
veroordeling
uitvoerings
ieven
verbruik
maximum
inigen
heem
ontkennen
massa
-industrie
wisselen
directeur
team
lichting
informatiemaatschappij
1994
97
berlijn
christ
intrekken
programma's
nabuurschapsbeleid
bevoor
medic
voorrang
meewerken
voortref
benaderen
stree
vergaderperiode
btw-
hoeverre
voortreffelijk
tegenstander
kin
vechten
gewen
transatlantisch
latijns-amerika
pref
ontpl
statistisch
gegevensbescherming
moldavie
honger
minstens
activ
twijfelen
overwinnen
snelheid
vestiging
aankomen
bied
stemen
kwalificatie
tsjetsjenie
uniteit
louter
markteconomie
gendergelijk
begun
londen
iti
overstroming
werkgelegenheidsbeleid
vijand
blin
ontwikkelingsbeleid
asielzoeker
gif
voorjaar
voorzorg
afwe
kwaad
95
m><ev>
makkelijk
spoed
symbool
98
alie
gue
energievoorziening
ulair
pere
erbij
dert
48
new
zomaar
kenning
persoons
emiss
eutisch
lating
salaris
uitnodigen
oostelijk
interesseren
fer
<vnw><pers><pron><nomin><nadr><
verenigbaar
geweldig
gings
zetel
klagen
bereiden
atorium
intensi
aangrijpen
colom
36
onoom
ontslaan
mokkel
emaken
verschijnen
waarnemings
meemaken
2012
krant
ieft
cot
interinstitutioneel
daling
pil
moti
moei
gemeenschapsrecht
secretaris-generaal
industriebeleid
schet
mits
alst
besparen
aanwenden
verplaatsen
tijdstip
introduceren
rechtszekerheid
sedert
scharen
alde-fractie
evenre
ymp
strekken
verlenging
alvor
ras
alvorens
ibu
meestal
ontmant
ophouden
mex
veeleer
blad
diff
toepassingsgebied
plur
achterstand
wort
belemmeren
volwassen
voorwaardelijk
behoeven
hoofdzakelijk
primair
migrant
ultraperifeer
dump
gendergelijkheid
ingrijpend
afsluiting
expliciet
daat
yn
scheiding
tempo
oesten
schapper
stabiliteits-
sverkiezing
mmer
afond
kiesdistrict
vice-
wereldmarkt
veiligheids-
kaderrichtlijn
immuniteit
schijnen
wissel
voltooien
38
toelichten
rei
werkprogramma
breid
wijdte
beraad
clu
warm
absur
aardig
ikzelf
regelmatigheid
soen
vrijmaken
mediterraan
aansprakelijkheid
malta
eu-niveau
implement
noorden
ngl
west-
incident
att
dens
tussentijds
olitiek
armen
genoemd
sw
instand
algeheel
deelnemer
peren
dubbelzinnig
ondertekening
sta
opslag
drastisch
geslacht
medicijn
ergens
wijten
vastberadenheid
kau
rectie
bijkomen
site
oring
bewegen
gewas
mobiel
elf
meter
flink
toejuichen
drukking
techniek
beschav
oet
adem
hoek
tunesie
ave
allen
ople
wetenschapper
issing
solidair
vreem
brok
bemiddeling
belanghebbend
1,
ock
verplaats
aaks
verts
toneel
dublin
opereren
apparatuur
ontwikkeld
vrijstelling
verwoesten
marge
excu
ski
excuus
ere
klas
doha
bescheiden
-2013
audi
ublieft
ernst
compenseren
alstublieft
theor
distribu
dumping
solidariteits
scheiden
middellandse-zeegebied
intussen
libanon
registratie
beschuldigen
overbodig
gren
veertig
tiental
falen
vandaan
woorden
voetbal
luchtruim
ale-fractie
ille
allig
medeburger
o-economisch
august
34
vitaal
wed
ietechnologie
uitge
bemiddelings
waarschuwing
gezag
niger
complimenteren
corrigeren
telefoon
oeren
stevig
ariaat
rampzalig
afwijken
westelijke
fect
advoc
tendens
zichtigheid
our
kwaliteits
beschuldiging
leet
verwarring
tge
programm
ei
hne
wapenen
integriteit
woens
kwant
stigen
uitgaven
indon
oostzee
cohesiefonds
istentie
biobrandstof
woensdag
vrijdag
hulpver
schetsen
int
char
begunstigen
iot
chine
substan
bekrachtigen
eib
libie
discipline
voorlichtings
/2001
tac
toetredingsonderhandeling
beleg
gover
stock
associatieovereenkomst
ngl-fractie
bert
eu-landen
investeringsbank
maandag
staal
