##st
##ub
hand
rechts
##r
proc
##heer
dien
##eerde
toeg
co
##ª
per
##illen
graag
##we
##ag
d
200
werkgelegenheid
blijven
##atie
klein
m
7
best
duid
mo
##vorm
##are
##es
##ig
gro
kan
##et
##ar
'
geb
finan
ied
nieuw
mag
kunnen
met
betreft
##¤
k
##eren
zal
get
##orgen
##komst
##land
##ben
##chter
eer
##baar
##gramm
br
##elijkheid
kwest
commiss
##cia
zich
##ond
versch
contro
##o
situatie
x
part
##le
ze
h
##teland
u
##er
##aak
##ang
##ees
haar
gem
##rij
ons
##mo
##ruct
##ik
regio
midd
grote
##aut
wer
##sb
##ionaal
2
mee
##ere
##sten
ste
##v
##orte
structuur
##onder
##wel
##uim
toekomst
##ing
##ragen
str
##ker
th
fun
##aad
##me
##aats
##x
gevolgen
plat
##am
##egen
##ber
al
##antie
de
noodz
##ia
##b
##ro
##vaar
van
vert
conc
op
an
nam
##sch
##ist
##¼
meer
##app
##lij
##steld
##den
##entie
##j
gen
##ies
##igheid
##and
##ak
##n
is
eigen
ko
##boek
##inden
##ormen
ber
##even
had
##der
##99
##een
bes
zeer
##do
##merk
##ou
##ran
imm
##ai
##per
##ze
)
##fondsen
##stelling
collega
fra
##weg
##steun
³
komen
##heids
hier
##p
ad
echter
##fd
¸
inz
##zet
fractie
##innen
##l
##ten
oo
regel
##lijn
commun
##est
##eld
mens
##tel
##eling
##wee
##ionale
re
##iss
##ste
bev
##lo
##ens
zeggen
##erd
##rokken
##uit
8
##eding
ik
##ee
##gra
pro
med
##anden
besl
worden
##sel
##em
vragen
bevo
##ion
¡
##ment
communaut
duidelijk
##9
##ss
g
##en
verk
aandacht
no
##ting
##de
deze
pol
milie
groot
##us
wit
##itie
feit
[UNK]
##cht
!
##ader
unie
(
le
##ese
manier
wordt
commissaris
houden
##eft
tijd
commissie
##zoek
##aatregelen
##0
du
##w
##uw
dit
##i
##ut
ger
over
##ch
verb
problemen
dat
##slag
heer
natuur
hoe
##ged
he
##ff
stand
ª
w
richtsn
tussen
##oren
structuurfondsen
##leg
bevoegd
land
immers
verm
##lein
man
##agen
##t
##nieuw
be
bur
z
##zicht
.
heeft
##rijk
bedrij
##ubsid
vooral
sl
bedrijf
geme
##tal
staat
##7
##ikk
waar
##oeren
##oriteit
##ruik
##bare
##ven
verd
vervoer
##elijk
##nem
##ren
wet
nat
##eau
##ouden
¼
##geving
staal
##werking
##el
##as
##y
##egenheid
##spra
doelstellingen
gebied
1
##mee
##stel
ver
##ijden
##erk
##unt
##menten
mensen
weg
beh
voorstel
am
tran
debat
##edur
##00
##ssen
bepaal
##om
##con
wel
uw
het
comm
verdrag
##od
##voor
##nie
##eiding
«
##gen
veiligheid
##pl
##pass
##on
geh
par
ben
do
ind
:
ander
her
bijzonder
gev
##ier
##3
sch
##m
##io
of
##aakt
vorm
n
##oer
geen
##gem
##ken
moeten
min
##ron
##wij
##lijke
##ri
##rie
beleid
weer
q
uit
##lem
inter
dan
"
##¨
zou
mil
?
ged
tweede
werkgel
5
##achte
##re
soci
##angen
vast
gel
ter
tegen
stellen
##ges
onze
##tijd
verbet
v
##ien
bep
tot
##ep
achter
iet
##q
##racht
dank
moment
##stand
hebben
mogelijk
##amen
concurrentie
9
samen
amende
0
##fond
##oon
beg
##kken
##te
we
verschillen
##ft
##beleid
econom
##eden
lidstaten
##au
gevol
was
deel
##ve
##ensch
##reg
##idd
##ic
##k
huid
toen
##is
##g
##bat
##kt
raad
bed
##mm
veel
##ede
twee
kun
##ver
##voer
l
##ur
##ijk
##ering
verg
res
##stell
zouden
##mat
milieu
gez
goede
##geb
##ev
bet
geval
el
##tro
##il
##uk
##it
##a
recht
199
##heden
mededingingsbeleid
vol
name
naar
f
##over
##s
mev
sociale
##id
niet
##6
##iet
mededinging
##2
nodig
subsid
mom
##ings
##ctie
##in
##or
##eit
##king
lid
parlement
##h
ar
[MERGE]
voorz
laten
insp
volgens
voor
##heid
##aan
##ap
##ische
vraag
##du
een
##ru
##ij
want
##isch
##8
zij
europa
mededingings
e
;
##ffen
##ade
jaar
steeds
##bij
##uist
##os
##uatie
ramp
##zonder
mijnheer
##alis
nu
hoo
##komen
controle
problem
¤
programm
##ont
##west
##ika
##elf
artik
kom
##³
belang
##bet
##ele
##nen
¯
##zelf
landen
##eer
zoals
geven
##oe
##pro
©
##egd
##ituatie
heb
##lijk
##ijd
nieuwe
struct
s
##dig
##aire
intern
##ake
##zig
/
##af
##als
##eerd
verl
##f
richt
##kend
##anken
gezegd
wij
[PAD]
##elen
##ouw
me
##ol
##oord
##tik
inst
##ming
i
mijn
colleg
##rag
lig
witboek
so
richtsnoeren
##d
di
bel
blij
##ers
##og
##itter
[CLS]
##kom
rapp
##antwoord
omdat
stem
aand
wat
brengen
hel
##lot
o
##im
##©
vl
regionale
ontwikk
##eg
wor
t
##bel
goed
##ige
##ort
nood
maar
##ieke
##aris
eens
##al
##da
even
bo
##sp
enkele
##wikk
##aatreg
##gev
##conom
ondernem
laatste
##igen
##aande
##keur
wetgeving
##ratie
platteland
na
doen
##if
ontwikkeling
##ude
##aken
gevaar
financia
artikel
euro
voedsel
den
##ijn
##che
veil
door
har
##men
##eel
waarin
werk
##recht
behand
betre
##ende
##eds
zo
aantal
##ra
##eur
maken
##5
##werk
stra
politie
##woord
burg
stel
geno
##van
p
##sen
##wer
en
##raag
##ul
boven
%
zullen
4
§
er
##e
##enschapp
1999
als
##eil
gaat
hervorm
##nel
on
##passing
##dt
##c
amendementen
bedrijven
##sn
in
##org
##un
##ge
ol
jur
eerste
##entr
##orm
gron
##gelijk
aan
daarom
mij
besch
##an
##elijke
nemen
##ek
##gesteld
zijn
##4
coh
##zien
##rouw
##acht
col
##omm
ten
##ter
##spro
daar
bren
r
ex
mar
zorgen
¶
##eci
##ind
##iteit
##ass
##op
snel
¨
pr
,
eu
europ
te
die
men
##ot
[SEP]
##stellingen
##kking
##aar
geg
doel
concurr
lidst
c
weten
b
##urr
or
om
##ie
hun
zul
markt
##z
nationale
open
##bev
maatregelen
[MASK]
##¯
steun
onder
##emen
##uiten
##lement
binnen
alleen
volgen
##ke
overheidssteun
##els
enk
##ant
##unten
##at
##ult
willen
altijd
##u
zeg
sp
toe
plaats
y
##ander
##se
j
##ank
punt
-
verv
##1
##eid
europees
kader
##ct
nog
##ingen
sche
##ast
bij
transp
ont
overheids
heel
##ust
##ug
ge
reken
dus
zi
##eiden
nie
reg
ho
gebruik
voed
##dat
belangrijk
##um
##omen
##ci
ram
gebeur
##uur
hij
6
##aal
##sid
pl
schepen
##pen
##gelijke
##ect
mevrouw
voorzitter
laat
##reken
##aren
##oo
ook
alle
##inan
##uid
all
programma
a
##oed
##zen
##icht
andere
##ent
##waar
inzake
zonder
vandaag
##ed
verantwoord
##sl
verder
sle
twe
##¸
rapporte
##ad
##oek
rekening
##gel
st
europese
zelf
mededing
bureau
con
regels
gaan
verslag
##ann
##anen
af
gebie
rapporteur
richtlijn
der
wil
bescher
economische
iets
3
moet
##ale
##ussen
vrij
komt
prob
##aten
##oor
##aat
denk
##eeld
##len
krij
##daag
to
